/* Add to Library */
"add to library" = "add to library";

/* Cancel */
"cancel" = "cancel";

/* Isn't  it a work of art?<br/><br/><a href='http://www.lofipeople.com/shanatova/appstore'>visit lofipeople</a> */
"email message" = "Isn't  it a work of art?<br/><br/><a href='http://www.lofipeople.com/shanatova/appstore'>visit lofipeople</a>";

/* check out my song */
"email subject" = "check out my song";

/* Facebook upload */
"FB alert" = "Facebook upload";

/* shana tova */
"FB desc" = "shana tova";

/* shana tova musical card */
"FB title" = "shana tova musical card";

/* Your video was uploaded successfully!\ngo check your wall */
"FB upload finished" = "Your video was uploaded successfully!\ngo check your wall";

/* Upload is in progress */
"FB upload progress" = "Upload is in progress";

/* The video has been saved to your photos library */
"library alert message" = "The video has been saved to your photos library";

/* Library */
"library alert title" = "Library";

/* Hey,<br/>I just made a ringtone created with the help of this cool app.<br/>Double click the attachment to listen to it first.<br/>Then, save it to your desktop, and then drag it to your itunes library. Now sync your iDevice.<br/>Next, in your iDevice, go to Settings > Sounds > Ringtone > and under 'Custom' you should see this file name.<br/>You can always switch it back if you feel like you're not ready for this work of art, yet.<br/><br/>Now, pay a visit to <a href='http://www.lofipeople.com/shanatova/appstore'>lofipeople's</a> website. I leave it to you to handle the truth. */
"ringtone message" = "Hey,<br/>I just made a ringtone created with the help of this cool app.<br/>Double click the attachment to listen to it first.<br/>Then, save it to your desktop, and then drag it to your itunes library. Now sync your iDevice.<br/>Next, in your iDevice, go to Settings > Sounds > Ringtone > and under 'Custom' you should see this file name.<br/>You can always switch it back if you feel like you're not ready for this work of art, yet.<br/><br/><a href='http://www.lofipeople.com/shanatova/appstore'>ShanaTova app</a>.";

/* Sweeeet! My New Rosh Hashana Ringtone! */
"ringtone subject" = "Sweeeet! My New Rosh Hashana Ringtone!";

/* Send ringtone */
"send ringtone" = "Send ringtone";

/* Send via mail */
"send via mail" = "Send via mail";

/* We're trying hard, but there's no Internet connection */
"upload alert message" = "We're trying hard, but there's no Internet connection";

/* Upload Movie */
"upload alert title" = "Upload Movie";

/* Upload to FaceBook */
"upload to facebook" = "Upload to FaceBook";

/* Upload to YouTube */
"upload to youtube" = "Upload to YouTube";

/* YouTube upload */
"YT alert" = "YouTube upload";

/* this video created with this iphone app\nvisit lofipeople at http://www.lofipeople.com */
"YT desc" = "this video created with shana tova app\nhttp://www.lofipeople.com/shanatova/appstore";

/* shana tova musical card */
"YT title" = "shana tova musical card";

/* your video was uploaded successfully! link: %@ */
"YT upload finished" = "your video was uploaded successfully! link: %@";

/* Upload is in progress */
"YT upload progress" = "Upload is in progress";

/* your upload has been stopped */
"YT upload stopped" = "your upload has been stopped";

